module.exports = {
    state:1,
    data:[
        {
            title: "华安基金管理有限公司关于旗下证券投资基金估值调整情况的报告",
            time: "2018-04-05 13:27",
            text:
              "根据《中国证监会关于证券投资基金估值业务的指导意见》(证监会公告[2017]13号) 的要求，经与相关托管银行协商-一致，自2018年4月11日起， 华夏基金管理有限公司(以下简称“本公司”) 旗下基金采用“指数收益法”对停牌股票“中天金融”(证券代码: 000540) 进行估值。待该股票复牌且..."
        },
        {
            title: "华安基金管理有限公司关于旗下证券投资基金估值调整情况的报告",
            time: "2018-04-05 13:27",
            text:
              "根据《中国证监会关于证券投资基金估值业务的指导意见》(证监会公告[2017]13号) 的要求，经与相关托管银行协商-一致，自2018年4月11日起， 华夏基金管理有限公司(以下简称“本公司”) 旗下基金采用“指数收益法”对停牌股票“中天金融”(证券代码: 000540) 进行估值。待该股票复牌且..."
        }
    ]
  }
  